Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/1161.паводок рус.tmx
Source language: ru
Languages: ba

source: Вода — не беда
ba: Һыу бәлә килтермәһен

source: С наступлением весны республика готовится к паводку.
ba: Яҙ етеү менән республикала ташҡынға ҡаршы әҙерлек башлана.

source: Официального прогноза пока нет, но, судя по обильным осадкам, за минувшую зиму их выпало 150 процентов от нормы, можно смело предположить, что большая вода скоро даст о себе знать.
ba: Әлегә рәсми күҙаллау юҡ, әммә яуым-төшөмдөң күп булыуы (быйыл ҡыш яуған ҡар нормаға ҡарата 150 процент тәшкил итте, ҙур һыу үҙе хаҡында тиҙҙән белдерер әле, тип әйтергә нигеҙ бирә.

source: Как это было
ba: Нисек булды?

source: Еще несколько десятков лет назад наши реки разливались довольно широко.
ba: Бынан бер нисә тиҫтә йыл элек беҙҙәге йылғалар ныҡ ҡына таша торғайны.

source: Весной населенные пункты, находящиеся в паводковой зоне, напоминали Венецию.
ba: Һыу юлындағы торлаҡтар, ауыл-ҡасабалар Венецияны хәтерләтер ине.

source: Самое крупное половодье пришлось на 1979 год, когда уровень рек достиг небывалых отметок. К примеру, Белая поднялась до 987 см.
ba: Иң ҙур ташҡындарҙың береһе 1979 йылда теркәлде, ул саҡта йылғаларҙағы һыу бығаса булмаған кимәлгә етте. Мәҫәлән, Ағиҙел 987 сантиметрғаса күтәрелде.

source: Уровень реки Уфимки составил 10 метров 33 см.
ba: Ҡариҙел йылғаһының кимәле 10 метр 33 сантиметр тәшкил итте.

source: В республике затопило тысячи домов, и даже дорога от Уфы до аэропорта была залита водой.
ba: Республикала меңдәрсә йорт, хатта Өфө — аэропорт юлы һыу аҫтында ҡалды.

source: Масштабный разлив рек жители Башкортостана пережили в 1991 году — тогда подтопило более 500 населенных пунктов.
ba: Башҡортостандағы 1991 йылғы ташҡын да күптәрҙең хәтерендәлер, ул саҡта 500-ҙән ашыу торлаҡ пунктын һыу баҫҡайны.

source: Наиболее значительный паводок последних лет произошел в 2007 году.
ba: Һуңғы осорҙағы ташҡындарҙан 2007 йылдағыһын билдәләп үтергә була.

source: В основном пострадали Зианчуринский, Иглинский, Архангельский и Кармаскалинский районы.
ba: Ул саҡта башлыса Ейәнсура, Иглин, Архангел, Ҡырмыҫҡалы райондары зыян күргәйне.

source: Стихия разрушила несколько мостов, 13 населенных пунктов оказались в транспортной изоляции.
ba: Тәбиғәт афәте күперҙәрҙе емерҙе, 13 ауыл-ҡасаба менән транспорт бәйләнеше өҙөлдө.

source: Спасательные службы эвакуировали людей и домашний скот.
ba: Ҡотҡарыусылар кешеләрҙе һәм шәхси хужалыҡтарҙағы малды бәләнән аралау өсөн күп көс һалды.

source: С тех пор экстремального подъема воды не наблюдается.
ba: Шунан алып йылғаларҙың киҫкен күтәрелгәне юҡ.

source: Впрочем, ежегодно сезонный разлив рек приносит определенные неудобства.
ba: Әммә йыл һайын яҙғы ташҡын мәшәҡәттәр тыуҙырып тора.

source: Вспоминается весна 2013 года, когда затопило несколько деревень Белорецкого, Архангельского и Кармаскалинского районов.
ba: 2013 йылдың яҙында Белорет, Архангел һәм Ҡырмыҫҡалы райондарының бер нисә ауылын һыу баҫты.

source: 400 человек пришлось эвакуировать.
ba: 400-ләп кешене йәшәгән урынынан күсерергә тура килде.

source: Как вспоминают жители деревни Габдюково (Белорецкий район), за считаные часы вода заполнила дома до уровня шеи взрослого человека.
ba: Белорет районы Ғәбдөк ауылы халҡы хәтерләүенсә, йорттар бер нисә сәғәт эсендә муйын тәңгәленән һыу менән тула.

source: Люди залезали на крыши, спасая самое ценное.
ba: Кешеләр иң кәрәкле әйберҙәрен алып, ҡыйыҡ башына менеп ҡаса.

source: Похожая ситуация была и в других населенных пунктах.
ba: Башҡа ауылдарҙа ла ошоға оҡшаш хәл күҙәтелә.

source: К примеру, в деревне Кызлярово за час затопило 27 домов.
ba: Мәҫәлән, Ҡыҙлар ауылында ташҡын бер сәғәт эсендә 27 өйҙө баҫа.

source: Однако многие жители отказывались покидать свои жилища — спасателям приходилось уговаривать их садиться в лодки.
ba: Күптәр торлағын ташлап китеүҙән баш тарта, ҡотҡарыусылар уларҙы өгөтләп тигәндәй кәмәгә ултырырға мәжбүр итә.

source: Беременных и женщин с грудными детьми разместили в больнице, остальные нашли временный приют у родственников.
ba: Йөклө, бәләкәй балаһы булған ҡатындарҙы дауаханаға урынлаштыралар, башҡалар туғандарында туҡтала.

source: Как отмечает заместитель министра природопользования и экологии РБ Виталий Тюр, ситуация усугубляется тем, что люди забыли, что такое большое половодье.
ba: БР тәбиғәтте файҙаланыу һәм экология министры урынбаҫары Виталий Тюр билдәләүенсә, халыҡ ҙур ташҡындың нисек булыуын тиҙ онота, һәм бындай ҡараш хәлде ҡатмарлаштыра.

source: Между тем, вода — это стихия.
ba: Ә бит һыу тәбиғәт афәтенә әйләнеүе лә ихтимал.

source: И к ней необходимо подготовиться.
ba: Шуға күрә уға әҙер булырға кәрәк.

source: Чего ждать этой весной
ba: Быйылғы яҙҙан нимә көтөргә?

source: Масштаб паводка напрямую зависит от количества осадков зимой и интенсивности весны.
ba: Ташҡын ҡышҡыһын яуым-төшөмдөң күпме булыуына һәм яҙҙың нисек килеүенә бәйле.

source: По оценке метеорологов, нынешней зимой в республике выпало осадков на 50 процентов выше нормы.
ba: Һауа торошо белгестәре билдәләүенсә, республикала быйыл ҡар тейешле күләмдән 50 процентҡа күберәк яуған.

source: Однако такое количество снега не является экстремально большим.
ba: Әммә был хәлдәр үтә киҫкен тигәнде аңлатмай әле.

source: Были зимы, когда выпадало по две-три нормы осадков.
ba: Беҙҙә ике-өс тапҡыр мулыраҡ ҡарлы ҡыштар ҙа булғаны бар.

source: При этом следует учитывать, что в этом году промерзание почвы ниже обычного, и это, возможно, обусловит быстрый сход воды.
ba: Өҫтәүенә быйыл ер ғәҙәттәгенән аҙыраҡ туңды, был да ҡарҙың күпләп тупраҡҡа һеңеүенә булышлыҡ итер, тип ышанайыҡ.

source: — Паводок — сложное гидрологическое явление, которое складывается из процессов, проходящих осенью, зимой и самых сложных, — весной, — говорит руководитель Башкирского управления по гидрометеорологии и мониторингу окружающей среды Анна Козаева.
ba: — Ташҡын — бик ҡатмарлы тәбиғәт күренеше, уға көҙҙөң, ҡыштың һәм бигерәк тә яҙҙың нисек килеүе тәьҫир итә, — ти Башҡортостан гидрометеорология һәм тирә-яҡ мөхит мониторингы буйынса идаралыҡ етәксеһе Анна Козаева.

source: — В настоящее время известны данные, предшествующие паводку.
ba: — Әлеге ваҡытта беҙгә билдәле мәғлүмәттәрҙән күренеүенсә, ташҡын ихтималлығы бар.

source: Осеннее увлажнение почвы превысило норму на 50 процентов.
ba: Көҙгөһөн тупраҡтың дымлылығы норманан 50 процентҡа юғарыраҡ тәшкил итте.

source: Зима была довольно снежной.
ba: Ҡыш ярайһы уҡ ҡарлы булды.

source: А в течение последней недели февраля в республике отмечалась аномально теплая погода — среднесуточная температура воздуха была на восемь градусов выше средних многолетних значений.
ba: Ә февраль аҙағында бөтә республикала ғәҙәттән тыш йылы һауа торошо күҙәтелде, уртаса көндәлек температура һуңғы йылдар дауамындағы күрһәткестән һигеҙ градусҡа юғарыраҡ торҙо.

source: Из-за такого потепления испаряется вода в снеге.
ba: Көндәрҙең йылытыуы арҡаһында ҡарҙағы һыу парға әйләнә.

source: Сейчас идет интенсивное испарение, уменьшающее запасы воды в водоемах.
ba: Әле лә был күренеш дауам итә, ятҡылыҡтарҙағы һыу запасы кәмей.

source: Впрочем, на уровень паводка главным образом повлияют температура и количество осадков в марте-апреле.
ba: Әммә ташҡын кимәленә башлыса март һәм апрель айҙарындағы температура һәм яуым-төшөм йоғонто яһай.

source: Метеослужба должна предоставить официальный прогноз по паводку 25 марта.
ba: Метеохеҙмәт 25 мартҡа ташҡын буйынса рәсми мәғлүмәт әҙерләргә тейеш.

source: В этом году впервые за много лет толщину снега будут измерять при помощи авиационной гамма-съемки.
ba: Быйыл ҡарҙың ҡалынлығын тәүге тапҡыр авиацион гамма-төшөрөү ысулы менән асыҡлаясаҡтар.

source: В Минэкологии РБ считают, что это позволит более точно рассчитать прохождение половодья, получить данные о запасах воды.
ba: БР Тәбиғәтте файҙаланыу һәм экология министрлығынан белдереүҙәренсә, был хәүефле осорҙоң нисек үтәсәген теүәл күҙаллау, һыу запасы хаҡында аныҡ мәғлүмәт туплау мөмкинлеге бирәсәк.

source: — Это одна из самых эффективных методик прогнозирования, — поясняет Виталий Тюр.
ba: — Был — иң ышаныслы алымдарҙың береһе, — тип аңлата Виталий Тюр.

source: — Маршруты облета были сформированы таким образом, что будут охвачены горно-лесные зоны, где формируются основные запасы воды в снеге и количество гидрологических створов Башгидромета недостаточно.
ba: — Осоу маршрутын төҙөгәндә таулы-урманлы төбәктәргә иғтибарҙы нығыраҡ йүнәлтергә тырыштыҡ, сөнки уларҙа ҡар күп була, ә Башгидрометтың һыу кимәлен билдәләү ҡоролмалары бөтә урында ла юҡ.

source: Угрозы здоровью нет
ba: Һаулыҡҡа хәүеф янамай

source: Влияют ли паводки на экологию?
ba: Ташҡын тирә-яҡ мөхиттең торошона тәьҫир итәме?

source: Этот вопрос волнует всех без исключения жителей республики.
ba: Был һорау күптәрҙе борсойҙор.

source: Даже тех, кто живет далеко от зон подтопления.
ba: Хатта ташҡын ҡурҡынысы булмаған ерҙә йәшәүселәрҙе лә.

source: Как утверждают специалисты, причин для беспокойства нет.
ba: Белгестәр әйтеүенсә, борсолорға сәбәп юҡ.

source: К счастью, в последние годы половодье не охватывало опасные скотомогильники, полигоны по складированию бытовых и промышленных отходов, несанкционированные свалки, склады ядохимикатов.
ba: Бәхеткә күрә, һуңғы йылдарҙа мал үләкһәләре күмелгән урындар, көнкүреш һәм сәнәғәт ҡалдыҡтары тупланған сүплектәр, ҡыйлыҡтар, ағыулы химикаттар һаҡланған келәттәр һыу аҫтында ҡалғаны юҡ.

source: По словам главного государственного санитарного врача республики Евгения Степанова, опасных санитарно-эпидемиологических осложнений в последние годы не было.
ba: Республиканың баш дәүләт санитар табибы Евгений Степанов та, һуңғы йылдарҙа санитар-эпидемиологик торошҡа хәүеф янағаны юҡ, тип белдерҙе.

source: И хотя лабораторные исследования питьевой воды в период паводка показывают незначительные отклонения по мутности, жесткости, цветности и содержанию химических элементов, опасности для жизни и здоровья они не представляют и укладываются в среднегодовые показатели.
ba: Әлбиттә, лаборатор тикшереүҙәр күрһәтеүенсә, ташҡын осоронда эсәр һыуҙа бер аҙ үҙгәрештәр булып ала. Мәҫәлән, буръяҡлығы, ҡатылығы, төҫө, химик элементтар йәһәтенән. Әммә улар ғүмер һәм һаулыҡ өсөн ҡурҡыныс тыуҙырмай һәм уртаса йыллыҡ күрһәткестәрҙән ситкә тайпылмай.

source: Минэкология и Росгидромет ведут наблюдение за качеством водных источников во время половодья, — говорит Виталий Тюр. — Работают лаборатории аналитического контроля качества воды федерального, республиканского и городского уровней.
ba: — Беҙҙең министрлыҡ менән Росгидромет ташҡын осоронда һыу сығанаҡтарының сифатын даими күҙәтеү аҫтында тота, — тип һөйләй Виталий Тюр. — Һыуҙың сифатын тикшереү буйынса федераль, республика, ҡала кимәлендәге лабораториялар эшләй.

source: Естественно, в период подтопления в воду могут попадать загрязнители.
ba: Әлбиттә, ташҡын ваҡытында төрлө бысраҡ эләгеүе ихтимал.

source: Некоторые недобросовестные водопользователи специально сбрасывают химотходы во время половодья, надеясь быть незамеченными.
ba: Хатта ҡайһы бер намыҫһыҙ әҙәмдәр, тап ошо мәлдән файҙаланып, төрлө химик ҡалдыҡтарҙан ҡотолорға тырыша.

source: Однако эти попытки пресекаются.
ba: Әммә улар тотола.

source: Специалисты отмечают, в половодье есть положительные стороны: русла рек обновляются, смываются донные отложения, которые копились целый год.
ba: Белгестәр билдәләүенсә, ташҡындың ыңғай яҡтары ла бар: йылғаларҙың йырыны яңыра, улар йыл буйы йыйылған ләмдән таҙара.

source: Тем временем
ba: Шул уҡ ваҡытта

source: В правительстве республики создана противопаводковая комиссия, которую возглавил заместитель премьер-министра Правительства РБ Марат Магадеев.
ba: Республика Хөкүмәтендә ташҡынға ҡаршы комиссия булдырылды, уны БР Премьер-министры урынбаҫары Марат Мәһәҙиев етәкләй.

source: В ее задачу, в частности, входит определить потенциальные зоны подтопления, создание аварийных бригад, подготовка транспорта для эвакуации и многое другое, чтобы люди были обеспечены всем необходимым и не пострадали.
ba: Төп бурыс — ташҡын ҡурҡынысы янаған төбәктәрҙе билдәләү, авария бригадалары булдырыу, кешеләрҙе хәүефһеҙ урынға күсереү өсөн транспорт саралары әҙерләү һәм башҡалар. Иң мөһиме — кешеләр барлыҡ кәрәк-яраҡ менән тәьмин ителергә һәм зыян күрмәҫкә тейеш.

source: Впрочем, без проблем, к сожалению, не обходится.
ba: Үкенескә ҡаршы, тормош мәшәҡәттәрһеҙ булмай.

source: Порой люди лишаются не только имущества, но и крова.
ba: Ҡайһы саҡта тәбиғәт афәте һөҙөмтәһендә кешеләр мөлкәтен генә түгел, йәшәр мөйөшөн дә юғалта.

source: Конечно, государство в таких случаях не оставляет своих граждан в беде, но необходимо знать, что возможности бюджета ограничены.
ba: Әлбиттә, ундай саҡта дәүләт ҡаза күреүсене яңғыҙ ҡалдырмай, әммә бюджеттың мөмкинлектәре сикләнгән булыуын да оноторға ярамай.

source: Решение о компенсациях принимается, как правило, в периоды масштабных ЧП.
ba: Ғәҙәттә, компенсациялар түләү тураһында ҡарар ғәҙәттән тыш хәл булған осраҡта ғына сығарыла.

source: Взять, к примеру, наводнение в Абзелиловском районе летом 2013 года — тогда пострадавшим семьям выплачивали от пяти до 25 тысяч рублей.
ba: Мәҫәлән, 2013 йылдың йәйендә Әбйәлил районында ташҡындан зыян күреүселәргә 5 меңдән 25 мең һумғаса аҡсалата ярҙам күрһәтелде.

source: Поэтому лучший способ защитить свое имущество — это застраховать его.
ba: Шуға күрә үҙ милкеңде һаҡлауҙың иң ышаныслы ысулы — страховкалау.

source: По сведениям Башкортостанстата, почти половина жилья в республике приходится на сельскую местность, то есть в основном на частные дома (41042 тысячи квадратных метров из 96684 тысяч).
ba: Башҡортостанстат мәғлүмәттәре буйынса, республикалағы торлаҡтың яртыһы ауыл еренә тура килә, йәғни башлыса шәхси йорттар (96684 мең квадрат метрҙың 41042 меңе).

source: А застраховано, по данным мониторинга одной из страховых компаний, лишь 25% частных домов.
ba: Бер страховка компанияһының иҫәпләүҙәренән күренеүенсә, уларҙың ни бары 25 проценты ғына страховкаланған.

source: Эти цифры, конечно, приблизительны, но показывают примерное положение дел.
ba: Был, әлбиттә, яҡынса күрһәткес, әммә ғәмәлдәге хәл-торошто күҙалларға мөмкин.

source: — У моей бабушки дом частенько попадает в зону паводка.
ba: — Өләсәйемдең өйөнә йылдың-йылы һыу баҫыу хәүефе янай.

source: Никаких значительных повреждений не было, но, тем не менее, вода портит деревянное сооружение.
ba: Әлегә тиклем ташҡындан әллә ни ҙур зыян күргәне юҡ, әммә һыу ағас йортҡа тәьҫир итмәй ҡалмай.

source: В этом году мы решили застраховать дом.
ba: Быйыл йортон страховкаларға булдыҡ.

source: И надеемся получить деньги на ремонт, — говорит уфимка Алия.
ba: Ремонт өсөн аҡса алырбыҙ тип өмөтләнәбеҙ, — ти өфөлө Әлиә.

source: Как вести себя в период паводка.
ba: Ташҡын мәлендә үҙеңде нисек тоторға?

source: Советы спасателей
ba: Ҡотҡарыусыларҙың кәңәштәре

source: При обильном таянии снега подтопление угрожает в первую очередь жителям домов частного сектора, расположенного в оврагах и низинах.
ba: Ҡарҙың ныҡлап ирей башлауы беренсе сиратта йылға ярында, уйһыулыҡта ултырған шәхси йорттарға хәүеф менән янай.

source: Поэтому уже сейчас необходимо очистить придомовую территорию от снега, сделать водоотводы в сточные канавы или коллекторы, а также очистить существующие водоотводящие лотки от мусора, снега и льда.
ba: Шуға күрә әле үк ихатаны, тирә-яҡ биләмәне, һыу юлдарын, юл аша һалынған торбаларҙы сүп-сарҙан, ҡарҙан, боҙҙан таҙартыуҙы хәстәрләргә кәрәк.

source: Заранее запастись ведрами, лопатами, по возможности приобрести бытовые электронасосы.
ba: Биҙрә, көрәк кеүек кәрәк-яраҡтар, мөмкинлек булһа, электр насосы һатып алығыҙ.

source: На случай подтопления определить возвышенные места на участке и кратчайшие пути к ним.
ba: Ташҡын була ҡалһа тип алдан уҡ берәй ҡалҡыу урынды, уға тиҙерәк барып етеү юлын билдәләгеҙ.

source: Заблаговременно поднять продукты питания из погребов и подвалов, переместить ценные вещи на верхние этажи или чердак.
ba: Баҙ һәм подвалдарҙағы аҙыҡ-түлекте сығарып ҡуйығыҙ, ҡиммәтле әйберҙәрҙе өҫкө ҡатҡа йәки ҡыйыҡҡа мендерегеҙ.

source: В случае эвакуации выключить электричество, газ, воду, закрыть окна и двери.
ba: Йортоғоҙҙо ташлап китергә тура килһә, газды, һыуҙы, электр, мейес утын һүндерегеҙ, тәҙрәләрҙе һәм ишектәрҙе ныҡлап ябығыҙ.

source: Взять с собой личные документы, деньги и необходимые вещи.
ba: Үҙегеҙ менән документтарығыҙҙы, аҡса һәм иң мөһим кәрәк-яраҡты алығыҙ.

source: Не паниковать и строго выполнять все требования спасателей.
ba: Хафаға бирелмәгеҙ, ҡотҡарыусыларҙың талаптарын теүәл үтәгеҙ.

source: Если получено предупреждение об эвакуации, подготовить теплую, удобную одежду, сапоги, одеяла, деньги и ценности; собрать трехдневный запас питания; подготовить аптечку первой помощи и лекарства, которыми вы обычно пользуетесь; завернуть в непромокаемый пакет паспорт и другие документы.
ba: Күсенеү хаҡында хәбәр алыу менән йылы кейем, итектәр, юрған, аҡса, өс көнгә етерлек аҙыҡ-түлек, беренсе ярҙам өсөн дарыуҙар һәм аптечка әҙерләп ҡуйығыҙ; документтарығыҙҙы һыу үткәрмәҫлек пакетҡа урағыҙ.

source: Ильдар САЕТГАРЕЕВ, заместитель начальника Главного управления (по защите, мониторингу и предупреждению чрезвычайных ситуаций) — начальник управления гражданской защиты:
ba: Илдар Сәйетгәрәев, Ғәҙәттән тыш хәлдәрҙән һаҡлау, мониторинг һәм иҫкәртеү буйынса баш идаралыҡ начальнигы урынбаҫары – граждандар һағы идаралығы начальнигы:

source: — В готовности к реагированию в период весеннего половодья сформирована группировка сил и средств Башкирской территориальной подсистемы РСЧС в составе более 10 тысяч человек, свыше 2000 единиц автотранспорта и более 100 единиц плавсредств.
ba: – Яҙғы ташҡын осорона РСЧС-тың Башҡортостан биләмәһендәге көстәренән торған төркөм әҙерләнде, ул 10 мең кешене, 2000 берәмек техниканы һәм 100-ҙән ашыу йөҙөү сараһын берләштерә.

source: Это и профессиональные спасатели, и нештатные аварийно-спасательные формирования, и аварийно-восстановительные расчеты энергетиков, газовых, коммунальных и других служб.
ba: Улар араһында профессиональ ҡотҡарыусылар ҙа, штаттан тыш авария-ҡотҡарыу берләшмәләре лә, энергетика, газ, коммуналь һәм башҡа хеҙмәттәрҙең ошо йүнәлештә эшләүсе хеҙмәткәрҙәре лә бар.

source: Для предупреждения образования возможных ледовых заторов на реках в муниципальных образованиях заблаговременно будет проводиться ослабление ледяного покрова методом чернения и распиловки льда.
ba: Йылғаларҙа боҙ тығындары барлыҡҡа килмәһен өсөн муниципаль берәмектәрҙә боҙ ҡатламын яһалма иретеү, бысыу кеүек саралар күреләсәк.

source: С целью борьбы с ледовыми заторами и защиты инженерных сооружений определены 5 бригад взрывников (лицензированных на проведение буровзрывных работ).
ba: Шулай уҡ ошо маҡсатта шартлатыу эштәренә махсус рөхсәте булған 5 бригада эшләйәсәк.

source: В муниципальных образованиях сформированы противопаводковые комиссии.
ba: Муниципаль берәмектәрҙә ташҡынға ҡаршы комиссиялар төҙөлдө.

source: За последние 5 лет наиболее подтапливаемыми муниципальными районами являлись: МО Белорецкий, Ермекеевский районы, городские округа Октябрьский и Стерлитамак.
ba: Һуңғы 5 йылда Белорет һәм Йәрмәкәй райондары, Октябрьский һәм Стәрлетамаҡ ҡалалары яҙғы ташҡын мәшәҡәт килтергән төбәктәрҙән һанала.
